export const posts = [
    {
        title: "Цифровая зависимость у детей",
        description:
            "Детская зависимость – это еще не трагедия, не болезнь. Ребенка не нужно лечить.",
        link: "",
    },
    {
        title: "Podcast",
        description:
            "О работе с детьми и подростками, своём пути, плюсах и минусах дополнительного образования.",
        link: "",
    },
    {
        title: "Jasa Kids",
        description:
            "Выступление с темой “IT в нашей жизни” детей из детских домов Казахстана. Город Алматы.",
        link: "",
    },
];
